Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samenes_nasjonaldag_og_det_samiske_demokratiet.html.tmx
Source language: nob
Languages: sme

source: Samenes nasjonaldag og det samiske demokratiet
sme: Sámi álbmotbeaivi ja sámi demokratiija

source: Kronikk av Sametingets plenumsleder Tom Sottinen (Ap).
sme: Kronihkka Sámedikki dievasčoahkkinjođiheaddji Tom Sottinen (Bargiidbellodat) bokte.

source: 6. februar er samenes nasjonaldag, og er en festdag for alle samer i Norge, Sverige, Finland og Russland, til minne om det første samiske landsmøtet i Trondheim i 1917.
sme: Guovvamánu 6. beaivi lea sámi álbmotbeaivi, ja dat lea buot sámiid ávvobeaivi Norgga, Ruoŧa, Suoma ja Ruošša bealde, sámi vuosttaš riikačoahkkima muitun mii dollojuvvui Troanddimis 1917.

source: Nasjonaldagen er en viktig dag for det samiske folk.
sme: Álbmotbeaivi lea deaŧalaš beaivi sámi álbmogii.

source: Det er en dag som bidrar til å styrke vår samhørighet og identitet, og det er en feiring av vår kultur og vår tilstedeværelse.
sme: Dát beaivi veahkeha min nannet min oktiigullevašvuođa ja identitehta, ja mii ávvudat min kultuvrra ja min leahkima.

source: 6. februar er en offisiell flaggdag i Norge, og vi gleder oss til å se det samiske flagget vaie over det ganske land på denne dagen .
sme: Guovvamánu 6. beaivi lea almmolaš leavgabeaivi Norggas, ja mii illudat oaidnit sámi leavgga libardeamen miehtá riikka dán beaivvi.

source: Denne dagen er også en fin anledning å reflektere over det samiske demokratiet, som er et ungt demokrati.
sme: Dán beaivvi lea maiddái erenoamáš vejolašvuohta jurddašallat sámi demokratiija birra, mii lea nuorra demokratiija.

source: Vi er et samisk folkestyre med plenum som vårt høyeste organ.
sme: Mii leat sámi álbmotstivra mas dievasčoahkkin lea min bajimuš orgána.

source: Vi er samenes felles stemme i storsamfunnet, som jobber med de sakene som berører oss.
sme: Mii leat sámiid oktasaš jietna olles servodagas ja mii bargat áššiiguin mat gusket midjiide.

source: Å bli valgt inn som representant på Sametinget er en ære og et stort ansvar, som forplikter.
sme: Sámedikki áirrasin válljen lea gudni ja stuorra ovddasvástádus, mii geatnegahttá.

source: I denne rollen representerer man folket som har valgt en, ut fra et program og en politikk utformet for det man mener vil være til det beste for det samiske samfunnet.
sme: Dán rollas ovddastat daid olbmuid, geat du leat válljen, prográmma ja politihka vuođul, maid jáhkát lea buoremus sámi servodahkii.

source: Demokratiet blir til tider utfordret og kan være skjørt om vi ikke hegner om det.
sme: Áiggis áigái lea demokratiija hástaluvvon ja sáhttá leat rašši jos eat goze.

source: Det seneste eksemplet er presidentvalget i USA, hvor krefter i samfunnet har som agenda å undergrave demokratiske prosesser og valg folket har gjort.
sme: Maŋimuš ovdamearkan leat USA presideantaválggat, goas fámut servodagas vigge heađuštit demokráhtalaš proseassaid ja válgga maid olbmot leat dahkan.

source: Demokrati er noe vi ikke kan ta for gitt, det krever en aktiv innsats av oss alle.
sme: Demokratiija ii sáhte atnit ieš alddis čielga áššin, dat gáibida mis buohkain viššalis áŋgiruššama.

source: Til høsten skal det velges nye representanter til Sametinget.
sme: Čakčat válljejuvvojit ođđa áirasat Sámediggái.

source: Dersom du ønsker å stemme ved valget, må du være med i Sametingets valgmanntall.
sme: Jos don háliidat jienastit válggain, de fertet leat mielde Sámedikki jienastuslogus.

source: Registrering i valgmanntallet krever en aktiv handling fra deg, og er en frivillig ordning som kun gjelder valg – det er ikke et register over antall samer i Norge.
sme: Jienastuslohkui registreren gáibida dus árjjalaš doaimma, ja dat lea eaktodáhtolaš ortnet mii guoská dušše válggaide – dat ii leat sámi registtar mii čájeha man ollu sámit leat Norggas.

source: I 1989, ved valget av det første Sameting, var det registrert 5505 personer i valgmanntallet.
sme: 1989:s, vuosttaš sámediggeválggain, ledje registrerejuvvon 5505 olbmo jienastuslogus.

source: I siste offisielle telling i 2019, hadde valgmanntallet økt til 18.103 personer.
sme: Maŋimuš almmolaš lohkamis 2019:s, lei jienastuslohku sturron ja das ledje 18.103 olbmo.

source: Det er grunn til å tro at økningen fortsetter og at det per i dag er over 19.000 personer innmeldt.
sme: Jáhkkimis jienastuslohku ain stuorru ja ahte dán rádjai leat 19.000 olbmo dieđihan iežaset jienastuslohkui.

source: Det er en gledelig utvikling, som gir de innmeldte muligheter til å påvirke retningen og politikken som føres på Sametinget.
sme: Dat lea movttiidahtti ovdáneapmi, mii addá jienastuslohkui dieđihuvvon olbmuide vejolašvuođaid váikkuhit háltti ja politihka mii fievrriduvvo Sámedikkis.

source: Det aller første Sameting i Norge ble åpnet av Kong Olav for over 30 år siden.
sme: Gonagas Olav rabai vuosttamuš Sámedikki Norggas badjel 30 jagi dás ovdal.

source: Til høsten skal det niende Sameting konstituere seg.
sme: Čakčat galgá ovccát Sámediggi vuođđuduvvot.

source: På lik linje med feiringen av samenes nasjonaldag, er konstitueringen en festdag.
sme: Vuođđudeapmi lea ávvobeaivi seamma dásis go sámi álbmotbeaivvi ávvudeapmi.

source: Plenumssalen på Sametinget i Karasjok vil være fylt med koftekledde representanter fra hele Sápmi til en høytidelig seremoni.
sme: Sámedikki dievasčoahkkinsála Kárášjogas devdo dievva gávttehas ovddasteddjiiguin miehtá Sámi allaáiggálaš ávvudeapmái.

source: Før den tid, ber vi samer over hele landet om å være med på å forme fremtidens samepolitikk ved å melde seg inn i valgmanntallet via Sametingets nettsider – og kanskje selv melde seg til tjeneste for å representere det samiske folk på den politiske arenaen.
sme: Ovdal dán áiggi bivdit mii sámiid miehtá riika searvat boahtteáiggi sámepolitihka hábmemii iežaset jienastuslohkui čáliheami bokte, skovi dasa gávnnat Sámedikki neahttasiidduin - dahje ieža dieđihit sámi álbmoga bálvalussii politihkalaš arenas.

source: Samenes nasjonaldag er en feiring av vårt folk og vår kultur.
sme: Sámi álbmotbeaivi lea min álbmoga ja kultuvrra ávvudeapmi.

source: Vi hyller de som har gått opp stiene før oss, og applauderer optimismen og pågangsmotet Sápmi har i arbeidet for en lettere vei for vårt folk.
sme: Mii muitit sin geat leat gállán bálgáid ovdal min, ja giitit dan optimismmas ja roahkkatvuođas mii Sámis lea barggus min álbmogii luotta geahpuheamis.
